tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "planetscale/tap"
tap "warrensbox/tap"
brew "awscli"
brew "ffmpeg"
brew "jenv"
brew "jq"
brew "mysql"
brew "nghttp2"
brew "node"
brew "nvm"
brew "tcl-tk"
brew "python@3.8"
brew "redis"
brew "stow"
brew "terragrunt"
brew "tree"
brew "vercel-cli"
brew "watch"
brew "yarn"
brew "zsh"
brew "planetscale/tap/pscale"
brew "warrensbox/tap/tfswitch"
cask "adoptopenjdk11"
cask "amazon-music"
cask "atom"
cask "authy"
cask "dbeaver-community"
cask "drawio"
cask "evernote"
cask "firefox"
cask "ngrok"
cask "postman"
cask "sequel-pro"
cask "visual-studio-code"
cask "zoom"
