tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "planetscale/tap"
tap "remotemobprogramming/brew"
tap "warrensbox/tap"
brew "python@3.10"
brew "aws-elasticbeanstalk"
brew "python@3.9"
brew "awscli"
brew "glib"
brew "openldap"
brew "curl"
brew "dotnet"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "node"
brew "firebase-cli"
brew "git"
brew "gitmoji"
brew "jenv"
brew "jq"
brew "libfido2"
brew "mysql"
brew "nghttp2"
brew "nvm"
brew "pnpm", link: false
brew "pyenv"
brew "tcl-tk"
brew "python@3.8"
brew "redis"
brew "sonar-scanner"
brew "stow"
brew "terragrunt"
brew "tree"
brew "vercel-cli"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "planetscale/tap/pscale"
brew "remotemobprogramming/brew/mob"
brew "warrensbox/tap/tfswitch"
brew "warrensbox/tap/tgswitch"
cask "adoptopenjdk11"
cask "amazon-music"
cask "atom"
cask "authy"
cask "dbeaver-community"
cask "drawio"
cask "evernote"
cask "firefox"
cask "microsoft-teams"
cask "ngrok"
cask "postman"
cask "sequel-pro"
cask "session-manager-plugin"
cask "visual-studio-code"
cask "zoom"
