tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "warrensbox/tap"
brew "awscli"
brew "jenv"
brew "mysql"
brew "nvm"
brew "terragrunt"
brew "watch"
brew "zsh"
brew "warrensbox/tap/tfswitch"
cask "adoptopenjdk11"
cask "atom"
cask "authy"
cask "evernote"
cask "sequel-pro"
cask "visual-studio-code"
cask "zoom"
